<template>
  <div class="container">
欢迎使用礼服租赁平台（以下简称“礼服租赁"）租赁服务，您在使用本服务时，即表示您已阅读并接受下列条款和约束，请认真阅读以下条款：<br>
1、礼服租赁保证所有上架商品均系正品并品质良好；每件商品在上架前均会按照礼服租赁的专业的商品检测标准来把关。<br>
2、用户下单租赁商品，即视为已阅读并接受《礼服租赁协议》，并视为认可礼服租赁的发货、验收及相应的服务标准；请成功下单的用户悉心使用租赁商品，不得故意对商品进行损坏。<br>
3、宝贝租出物流费用由礼服租赁承担，返还运费由用户自行承担，使用礼服租赁贝曾送的包邮服务可享受免邮费。如因用户特殊要求更换往、返物流服务及承运商并产生额外费用的，差价由用户承担。用户应在租赁期限结束前通过礼服租赁指定的物流合作商将商品寄回（以快递发出时间为准）。用户寄回时应保证商品完好无损。<br>
4、购买用户服务的用户仅获得该商品在相应服务期限内的使用权，并不获得该商品的所有权。用户等待发货、收货期间，用户天数顺延。<br>
5、用户正常使用造成的商品轻微损伤、成色降低、磨损、老化问题，由礼服租赁承担。<br>
6、如用户在使用过程中造成对商品的非正常磨损、丢失或被窃、逾期归还或归还商品不一致的，用户需要承担赔偿责任，具体规则如下：<br>
（1）非正常损耗：经礼服租赁质检中心查验认为需要对商品进行"非常规处理"等额外修复后方能再次使用的商品，不影响正常使用的损伤，由礼服租赁修复并承担修复费用，
若质检中心查验认为商品损坏已影响正常使用，则须由承租的用户对该商品进行赔偿，赔偿金额为该商品页面所示零售价进行赔付，此零售价由礼服租赁根据商品流转周期裁<br>
（2）丢失或被窃：如商品在用户租用期间丢失或被盗，用户须按照所丢失商品的零售价进行购买。客服人员会在核实商品未跟随其他商品一并寄回后，进入异常订单流
程；在异常订单处理期间，商品将暂停配送，直至用户按要求缴纳完毕购买费用。<br>
（3）逾期归还：用户在约定的租赁期限届满后未及时归还商品且未进行续费处理的，礼服租赁客服将向该用户追索未归还的商品，并约定时间取回。若客户逾期2日后仍不
归还所租商品，则视为已购买所未归还的商品，须以平台上公布的售卖价格全额支付；礼服租赁有权优先以客户押金进行抵扣，并保留追偿权利。<br>
（4）归还商品不一致：如用户寄回的商品与礼服租赁发出的原商品不一致，礼服租赁客服将提供原订单货品的核实信息向用户进行商品追讨。一旦产生问题，视同订单异常
租赁服务暂停直至归还商品。<br>
（5）商品损坏：若用户未能完好归还商品或对商品进行损坏，且在客服追索后拒绝赔偿，则礼服租赁有权扣除该用户全部押金及用户费，用于抵扣因商品损坏所造成的损失，并保留追偿权利。<br>
（6）如用户在快递签收时非本人接收，丢失风险由用户自行承担。<br>
7、用户收到商品后，需在第一时间检查,如有任何问题须在24小时内联系在线客服进行解决。若须寄回商品或归还，则应整张订单一并寄回。<br>
8、对于损坏商品、换货、偷窃等行为，礼服租赁有权终止该账户的用户（包含用户对应唯一手机号、身份证号）资格并追究其法律责任。<br>
9、请用户于归还商品前注意整理并取出在商品中的或附着在商品上的私人物品。如因用户在归还商品时未能取出该等私人物品而造成该等私人物品损坏、遗失或导致用户遭受任何其他损失的，礼服租赁对该等损失均不承担任何责任<br>
10、若用户未按预约时间归还商品，导致同时占用两张及以上订单时，将无法继续下单；且用户有效期将根据占用订单数加倍扣除，多占用1个订单，多扣除一倍<br>
（如占用2个订单3天，则此期间扣除有效期3x2：6天）<br>
11、商品押金通过支付宝预授权支付，根据个人信用可减免部分或全部押金，不减免部分押金仅冻结到支付宝账户。用户期结束，系统自动解除支付宝预授权，解冻已冻结的押金。<br>
12、如发生用户责任导致物品逾期归还、损坏、丢失，或在用户期结束7天后仍有异常订单的情况，在与用户的口头沟通后，礼服租赁有权在用户期结束后，扣除该用户全部押金，如果商品价值超出押金，超出部分需另行支付。<br>
13、由于技术错误导致用户在使用支付宝预授权操作时出现失误造成的损失由礼服租赁进行承担。<br>
14、本平台所有商品均为品牌合作的共享商品，不保证全新，敬请谅解。<br>
15、以上内容如有疑问，请致电礼服租赁客服。<br>
  </div>
</template>

<script>
export default {
  data () {
    return {

    }
  },
  components: {
  }
}
</script>

<style scoped lang="scss">

</style>
